ibsys.title=PPT - Control (Produktions-Planungs-Tool)
ibsys.top=PPT - Control (Produktions-Planungs-Tool)
ibsys.bottom=\u00a9 by Gruppe p01 - D\u00b3 - SS 2012
ibsys.text=Simulation starten
ibsys.language=Sprache w\u00e4hlen:
ibsys.language.german=Deutsch
ibsys.language.english=English
ibsys.scsim=Supply Chain Simulator
ibsys.manual=Dokumentation
ibsys.manual.language=DE
ibsys.error.title=Ibsys 2 - Fehler
ibsys.error=Ein Fehler ist aufgetreten. Bitte versuchen Sie es noch einmal.
upload.title=Ibsys 2 - Hochladen
upload.h1=Schritt 1: XML-Datei hochladen
upload.error=Fehler: Hochladen der XML-Datei fehlgeschlagen
upload.warning=Es ist bereits eine XML-Datei hochgeladen worden. Sind Sie sicher, dass Sie vorfahren m\u00f6chten?
forecast.title=Ibsys 2 - Marktinformationen
forecast.h1=Schritt 2: Marktinformationen eingeben
forecast.salesOrders=Verbindliche Auftr\u00e4ge
forecast.forecasts=Prognosen
forecast.period=Periode
forecast.period.0=n
forecast.period.1=n+1
forecast.period.2=n+2
forecast.period.3=n+3
forecast.p1=P1
forecast.p2=P2
forecast.p3=P3
forecast.selldirect=Direktverkauf
forecast.selldirect.p1=P1
forecast.selldirect.p2=P2
forecast.selldirect.p3=P3
forecast.selldirect.quantity=Menge
forecast.selldirect.price=Preis
forecast.selldirect.penalty=Vertragsstrafe
download.title=Ibsys 2 - Herunterladen
download.h1=Schritt 4: XML-Datei herunterladen
download.error=Fehler: XML-Datei konnte nicht erstellt werden
chart.orders=Bestellungen
chart.productions=Produktionsauftr\u00e4ge
chart.shifts=Schichten
chart.overtime=\u00dcberstunden
chart.produced=hergestellt
chart.ordered=bestellt
chart.h1=Schritt 3: Berechnung \u00fcberpr\u00fcfen
chart.title=Ibsys 2 - \u00dcberpr\u00fcfen
chart.cap1=Fertigungskapazit\u00e4ten k\u00f6nnen im Modell kurzfristig ver\u00e4ndert werden. Die Grundkapazit\u00e4t kann von 1 Schicht (= 8 Stunden je Tag) durch Schichtarbeit je Arbeitsplatz erweitert werden. Eine Reduzierung der Grundkapazit\u00e4t ist im Grundmodell nicht m\u00f6glich.
chart.cap2=Fertigungskapazit\u00e4ten k\u00f6nnen im Modell kurzfristig ver\u00e4ndert werden. Die Grundkapazit\u00e4t kann von 1 Schicht (= 8 Stunden je Tag) durch \u00dcberstunden je Arbeitsplatz erweitert werden. Eine Reduzierung der Grundkapazit\u00e4t ist im Grundmodell nicht m\u00f6glich.
chart.dis1=Beschaffungsauftr\u00e4ge sind aus dem erwarteten Bedarf und den aus den Teilestammdaten ersichtlichen Lieferzeiten so zu disponieren, da\u00df die ben\u00f6tigten Teile mengen- und termingerecht verf\u00fcgbar sind. Lieferzeitschwankungen sind bei der Kaufteiledisposition in geeigneter Weise zu ber\u00fccksichtigen. Die Bestellung der Kaufteile muss f\u00fcr mehrere Perioden im Voraus geplant und veranlasst werden.
chart.dis2=Fertigungsauftr\u00e4ge werden im Modellbetrieb nicht in Form kompletter Lose abgearbeitet. Von Arbeitsplatz zu Arbeitsplatz werden vielmehr jeweils Teilmengen von 10 St\u00fcck weitergegeben. Dadurch wird eine erhebliche K\u00fcrzung der Durchlaufzeiten gegen\u00fcber einer streng losweisen Fertigung erreicht, sodass f\u00fcr die Disposition der Eigenfertigungsprodukte im Normalfall die Betrachtung der n\u00e4chsten Periode ausreicht. Eine Feinplanung der Auftragsabwicklung wird durch die vielen Teillieferungen allerdings praktisch unm\u00f6glich, sie ist f\u00fcr das Modell aber auch nicht erforderlich.
forecast.config.title=Konfiguration
forecast.config.factor.period=Prognoserechnung
forecast.config.factor.period.1=Periode 1:
forecast.config.factor.period.2=Periode 2:
forecast.config.factor.period.3=Periode 3:
forecast.config.factor.period.production=Gewichtungsfaktor:
forecast.config.split=Losgr\u00f6\u00dfensplitting
forecast.config.split.value=Los:
